{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "/ {Max}"
			},
			"Translation":
			{
				"Text": "/ {Max}"
			},
			"Key": "643FAA4144BD26B500E7F696A8A386B4"
		},
		{
			"Source":
			{
				"Text": "ABILITIES"
			},
			"Translation":
			{
				"Text": "ABILITIES"
			},
			"Key": "FC9576B94756A1339FE4638E537DCF07"
		},
		{
			"Source":
			{
				"Text": "ABILITIES"
			},
			"Translation":
			{
				"Text": "ABILITIES"
			},
			"Key": "EB44B74B4F45DCC633C9D4AF4043A9D5"
		},
		{
			"Source":
			{
				"Text": "ACTIVES"
			},
			"Translation":
			{
				"Text": "ACTIVES"
			},
			"Key": "8114E9B341C504709ED25D8600474645"
		},
		{
			"Source":
			{
				"Text": "ATTRIBUTES"
			},
			"Translation":
			{
				"Text": "ATTRIBUTES"
			},
			"Key": "B1C19D644CB1C3CC399BAE8C526F7B59"
		},
		{
			"Source":
			{
				"Text": "ATTRIBUTES"
			},
			"Translation":
			{
				"Text": "ATTRIBUTES"
			},
			"Key": "2151C7F141A428E3D9C31D908C49E489"
		},
		{
			"Source":
			{
				"Text": "Actives"
			},
			"Translation":
			{
				"Text": "Actives"
			},
			"Key": "D0709ECF4094693A148A8EB30C9B2531"
		},
		{
			"Source":
			{
				"Text": "Actives"
			},
			"Translation":
			{
				"Text": "Actives"
			},
			"Key": "499FBCAA41AC7CAF20F62E8AE3648011"
		},
		{
			"Source":
			{
				"Text": "Attribute Points"
			},
			"Translation":
			{
				"Text": "Attribute Points"
			},
			"Key": "2AE32E804426029BEE0F179ED1BC6CC8"
		},
		{
			"Source":
			{
				"Text": "BUTTON"
			},
			"Translation":
			{
				"Text": "BUTTON"
			},
			"Key": "7C633101437683F0D9DA23A8A5242DAF"
		},
		{
			"Source":
			{
				"Text": "Critial Hit Resistance"
			},
			"Translation":
			{
				"Text": "Critial Hit Resistance"
			},
			"Key": "29C2C5C54035381EF40AB5A202833401"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": "Description"
			},
			"Key": "FB43884B4274556D02F1C59096DF3032"
		},
		{
			"Source":
			{
				"Text": "Equip"
			},
			"Translation":
			{
				"Text": "Equip"
			},
			"Key": "AFF6DD474E294A231E9731929F8479FA"
		},
		{
			"Source":
			{
				"Text": "Level"
			},
			"Translation":
			{
				"Text": "Level"
			},
			"Key": "ABA18A144786C312333A7D81E1AE0255"
		},
		{
			"Source":
			{
				"Text": "PASSIVES"
			},
			"Translation":
			{
				"Text": "PASSIVES"
			},
			"Key": "18AB0C534737AB63B244C4875C73659A"
		},
		{
			"Source":
			{
				"Text": "PRIMARY ATTRIBUTES"
			},
			"Translation":
			{
				"Text": "PRIMARY ATTRIBUTES"
			},
			"Key": "7839246045EEA0B4D1BCDD984B5AB470"
		},
		{
			"Source":
			{
				"Text": "PRIMARY ATTRIBUTES"
			},
			"Translation":
			{
				"Text": "PRIMARY ATTRIBUTES"
			},
			"Key": "79E7CFAA464334853EDE919C136B6C51"
		},
		{
			"Source":
			{
				"Text": "Passives"
			},
			"Translation":
			{
				"Text": "Passives"
			},
			"Key": "DD751D9444B08C8404FE4EB91E5C2F25"
		},
		{
			"Source":
			{
				"Text": "Passives"
			},
			"Translation":
			{
				"Text": "Passives"
			},
			"Key": "1A7A698D40C609F7CF1CA1B186778ED6"
		},
		{
			"Source":
			{
				"Text": "Picked up a Health Crystal"
			},
			"Translation":
			{
				"Text": "Picked up a Health Crystal"
			},
			"Key": "DF2949944AA617249F7300A516428623"
		},
		{
			"Source":
			{
				"Text": "Picked up a Health Crystal"
			},
			"Translation":
			{
				"Text": "Picked up a Health Crystal"
			},
			"Key": "663C9A3348C99087EE33F783AF61CB70"
		},
		{
			"Source":
			{
				"Text": "Picked up a Health Potion"
			},
			"Translation":
			{
				"Text": "Picked up a Health Potion"
			},
			"Key": "46589C6942EE94F320D2F881F07C6198"
		},
		{
			"Source":
			{
				"Text": "Picked up a Health Potion"
			},
			"Translation":
			{
				"Text": "Picked up a Health Potion"
			},
			"Key": "F623D77642D20D6906B384A4C8485904"
		},
		{
			"Source":
			{
				"Text": "Picked up a Health Potion"
			},
			"Translation":
			{
				"Text": "Picked up a Health Potion"
			},
			"Key": "168D606A4123107AB086AEBA6169BE84"
		},
		{
			"Source":
			{
				"Text": "Picked up a Mana Crystal"
			},
			"Translation":
			{
				"Text": "Picked up a Mana Crystal"
			},
			"Key": "AC5000034F3816C5844992A8D315421C"
		},
		{
			"Source":
			{
				"Text": "Picked up a Mana Crystal"
			},
			"Translation":
			{
				"Text": "Picked up a Mana Crystal"
			},
			"Key": "DE71389A4D52533BA263809A5207F629"
		},
		{
			"Source":
			{
				"Text": "Picked up a Mana Potion"
			},
			"Translation":
			{
				"Text": "Picked up a Mana Potion"
			},
			"Key": "D4A54B854DFD876F2491AFAD884D32EF"
		},
		{
			"Source":
			{
				"Text": "Picked up a Mana Potion"
			},
			"Translation":
			{
				"Text": "Picked up a Mana Potion"
			},
			"Key": "95DB0A5B4BAD886DC5346795D2F6C895"
		},
		{
			"Source":
			{
				"Text": "SPELLS"
			},
			"Translation":
			{
				"Text": "SPELLS"
			},
			"Key": "9C97C8C848CA94347C3BCAB5E6EF1324"
		},
		{
			"Source":
			{
				"Text": "Spell Points"
			},
			"Translation":
			{
				"Text": "Spell Points"
			},
			"Key": "D36AD2A2415C919B63E938A396BB20BA"
		},
		{
			"Source":
			{
				"Text": "Spend"
			},
			"Translation":
			{
				"Text": "Spend"
			},
			"Key": "F352811741242B17F4DECB806603F4D2"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "62B36C6B44D3A2FE6C5F68B852A5A7C5"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "StrT_AbilityDescription",
			"Children": [
				{
					"Source":
					{
						"Text": "<Title>FIRE BOLT</>\r\nLevel: <Disable>{CurrentLv}</> > <Lv>{Lv}</>\r\n\r\nLaunches {Num}|plural(one=a fire bolt,other={Num} fire bolts), exploding on impact dealing <img id=\"Dmg.Fire\"/><Disable>{CurrentDmg}</> > <img id=\"Dmg.Fire\"/><Dmg.Fire>{Dmg}</> damage to all enemies in the area. May apply <img id=\"Dmg.Fire\"/><Dmg.Fire>burning</>."
					},
					"Translation":
					{
						"Text": "<Title>FIRE BOLT</>\r\nLevel: <Disable>{CurrentLv}</> > <Lv>{Lv}</>\r\n\r\nLaunches {Num}|plural(one=a fire bolt,other={Num} fire bolts), exploding on impact dealing <img id=\"Dmg.Fire\"/><Disable>{CurrentDmg}</> > <img id=\"Dmg.Fire\"/><Dmg.Fire>{Dmg}</> damage to all enemies in the area. May apply <img id=\"Dmg.Fire\"/><Dmg.Fire>burning</>."
					},
					"Key": "FireBolt.Upgrade"
				},
				{
					"Source":
					{
						"Text": "<Title>FIRE BOLT</>\r\nLevel: <Lv>{Lv}</>\r\n\r\nLaunches {Num}|plural(one=a fire bolt,other={Num} fire bolts), exploding on impact dealing <img id=\"Dmg.Fire\"/><Dmg.Fire>{Dmg}</> damage to all enemies in the area. May apply <img id=\"Dmg.Fire\"/><Dmg.Fire>burning</>."
					},
					"Translation":
					{
						"Text": "<Title>FIRE BOLT</>\r\nLevel: <Lv>{Lv}</>\r\n\r\nLaunches {Num}|plural(one=a fire bolt,other={Num} fire bolts), exploding on impact dealing <img id=\"Dmg.Fire\"/><Dmg.Fire>{Dmg}</> damage to all enemies in the area. May apply <img id=\"Dmg.Fire\"/><Dmg.Fire>burning</>."
					},
					"Key": "FireBolt.Current"
				}
			]
		}
	]
}